Repository: heisantosh/qrshare
Catalog: po/*.po
Languages: tr

source: Click here to select files or folders for sharing
tr: Dosyaları veya klasörleri paylaşmak için buraya tıkla

source: Right click in Files application
tr: Dosyalar uygulamasında sağ klik yap

source: Select files and folders and select the QR Share option
tr: Dosyaları ve klasörleri seç ve QR Paylaşma seçeneğini seç

source: Network is not available
tr: Ağ mevcut değil

source: Network Settings...
tr: Ağ Ayarları...

source: Stop Sharing
tr: Paylaşmayı Durdur

source: Share files and folders
tr: Dosyaları ve klasörleri paylaş

source: Use any of the options below to share Scan the QR code to download
tr: Paylaşmak için aşağıdaki herhangi bir seçeneği kullanınİndirmek için QR kodu tara

source: Select files or folders
tr: Dosyaları veya klasörleri seç

source: Select files or folders to share
tr: Paylaşmak için dosyaları veya klasörleri seç

source: Cancel
tr: İptal

source: Select
tr: Seç

source: Connect to the same network as the device you will be using to scan the QR code.
tr: Cihazla aynı olan ağa bağlan QR kodu taramak için kullanacaksın
